tap "aws/tap"
tap "caskroom/fonts"
tap "derailed/popeye"
tap "elastic/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "ladicle/kubectl-bindrole"
tap "minamijoyo/tfschema"
tap "reactiveops/tap"
tap "sashkab/python"
brew "gdbm"
brew "xz"
brew "asciinema"
brew "aws-elasticbeanstalk"
brew "python@3.9"
brew "awscli", link: false
brew "azure-cli"
brew "bash"
brew "glib"
brew "pkg-config"
brew "cairo"
brew "cfn-lint"
brew "coreutils"
brew "cracklib"
brew "curl"
brew "libtool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "zeromq"
brew "ffmpeg"
brew "findutils"
brew "gawk"
brew "gd"
brew "gh"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "golangci-lint"
brew "netpbm"
brew "python@3.8"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "httpd", link: false
brew "jq"
brew "jsmin"
brew "k9s"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubespy"
brew "nghttp2"
brew "lastpass-cli"
brew "lftp"
brew "libssh"
brew "lolcat"
brew "mariadb", link: false
brew "minikube"
brew "mosh"
brew "mtr"
brew "mysql", link: false
brew "nginx"
brew "node"
brew "php@7.2", restart_service: true
brew "pipx"
brew "podman"
brew "python@3.5"
brew "python@3.7"
brew "redis"
brew "rpm2cpio"
brew "ruby"
brew "shellcheck"
brew "sphinx-doc"
brew "stern"
brew "tcptraceroute"
brew "telnet"
brew "terraform_landscape"
brew "tflint"
brew "tmate"
brew "tmux"
brew "tree"
brew "wget"
brew "wput"
brew "yamllint"
brew "yarn"
brew "aws/tap/aws-sam-cli"
brew "aws/tap/copilot-cli"
brew "derailed/popeye/popeye"
brew "elastic/tap/ecctl"
brew "heroku/brew/heroku"
brew "johanhaleby/kubetail/kubetail"
brew "minamijoyo/tfschema/tfschema"
brew "reactiveops/tap/rbac-lookup"
brew "sashkab/python/python@3.6"
cask "font-hack-nerd-font"
cask "minikube"
cask "powershell"
