tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aws-elasticbeanstalk"
brew "awscli", link: false
brew "azure-cli"
brew "bash"
brew "cracklib"
brew "git"
brew "git-flow"
brew "gnu-getopt"
brew "graphviz"
brew "jq"
brew "jsmin"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "lftp"
brew "mariadb", restart_service: true
brew "mosh"
brew "mtr"
brew "nginx", restart_service: true
brew "node"
brew "php", restart_service: true
brew "pkg-config"
brew "redis"
brew "rpm2cpio"
brew "shellcheck"
brew "telnet"
brew "tmux"
brew "tree"
brew "wget"
brew "wput"
brew "yarn"
brew "zeromq"
brew "heroku/brew/heroku"
cask "minikube"
