tap "aws/tap"
tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "cracklib"
brew "ffmpeg"
brew "git"
brew "git-crypt"
brew "git-flow"
brew "gnu-getopt"
brew "graphviz"
brew "jq"
brew "jsmin"
brew "kubernetes-cli"
brew "kops"
brew "kube-ps1"
brew "kubernetes-helm"
brew "kubespy"
brew "lastpass-cli"
brew "lftp"
brew "mariadb", restart_service: true
brew "mosh"
brew "mtr"
brew "nginx", restart_service: true
brew "node"
brew "php", restart_service: true
brew "pkg-config"
brew "redis"
brew "rpm2cpio"
brew "shellcheck"
brew "telnet"
brew "terraform_landscape"
brew "tmux"
brew "tree"
brew "wget"
brew "wput"
brew "yamllint"
brew "yarn"
brew "zeromq"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
brew "johanhaleby/kubetail/kubetail"
cask "minikube"
cask "powershell"
cask "caskroom/fonts/font-hack-nerd-font"
