adns
apr
apr-util
asciidoc
aws-elasticbeanstalk
awscli
boost
curl
docbook
dos2unix
findutils
freetype
gdbm
gettext
gmp
gnupg
gnutls
heroku
highlight
httpd
httpd24
icu4c
jpeg
jq
kubernetes-cli
lastpass-cli
lftp
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn
libksba
libpng
libtasn1
libtool
libunistring
libusb
libxml2
lua
nettle
node
npth
oniguruma
openssl
p11-kit
pcre
php70
php70-xdebug
pinentry
pkg-config
postgresql
python3
readline
shellcheck
sqlite
telnet
terminus
tmux
unixodbc
wget
wput
xz
zlib
